{
  "USER_FAQ_TITLE": "Dúvidas Frequentes",
  "USER_FAQ_QUESTION_1": "Onde posso utilizar me Cartão Digital de Vacinação Immunie?",
  "USER_FAQ_ANSWER_1": "Seu cartão de vacinaçao digital Immunie pode ser utilizado em qualquer lugar do mundo, da mesma maneira que você utiliza seu cartão de papel, agora com mais segurança e com a possibilidade de tradução automática para 12 idiomas.Seu cartão digital Immunie apresenta informações completas, com os dados de profissionais de saúde licenciados, incluindo o nome completo, número de registro e do lote da vacina.",
  "USER_FAQ_QUESTION_2": "Qual a diferença do Cartão Digital de Vacinação para um cartão de papel?",
  "USER_FAQ_ANSWER_2": "O Cartão Digital de Vacinação apresenta informações mais completas e precisas do que as que você encontra normalmente um cartão de papel. Seu cartão de vacinaçao digital Immunie traz todas as informações e credenciais do profissional de saúde e da clínica onde você recebeu a vacina e também a data e hora automáticamente registradas via timestamp, um registro imutável da informação fornecida. Além disso, as informações são claras e padrônizadas, enquanto em cartões de papel é muito comum os registros serem feitos à mão, com caligrafia de difícil compreensão e carimbos pouco legíveis.",
  "USER_FAQ_QUESTION_3": "E se eu decidir não continuar, o que acontece com meus dados?",
  "USER_FAQ_ANSWER_3": "Se você decidir não continuar utilizando os serviços, Immunie vai guardar seus dados por um período de 1 ano após o final do seu último plano. Neste período, você pode continuar consultando seus registros e, ao final deste prazo, será enviado um email para você com todos os seus dados em pdf.",
  "USER_FAQ_QUESTION_4": "Vocês tem uma verão Android ou IOS?",
  "USER_FAQ_ANSWER_4": "Trabalhamos com a tecnologia PWA (Progressive Web App) que permite que o seu aplicativo seja acessível em qualquer dispositivo, Android, IOS ou qualquer outro sistema operacional, com um browser e acesso à internet. Esta tecnologia é indicada para aplicações que são utilizadas menos de duas vezes por mês, como é o caso de cartões de vacinação. Desta maneira não ocupamos espaço na memória do seu telefone e seu sistema operacional não vai ficar sugerindo que apague o Immunie a cada limpeza ). No momento que você utilizar o Immunie pela primeira vez, o Google Chrome deve lhe sugerir automáticamente para salvar um atalho na tela do seu smartphone, basta aceitar para ter ele sempre à mão, em um toque, como qualquer outro App, sem ocupar memória ;)",
  "USER_FAQ_QUESTION_5": "Aonde é obrigatória a apresentação da Carteira de Vacinação no Ato da Matrícula?",
  "USER_FAQ_ANSWER_5": "O controle de vacinas, verificação de pendências e comunicação ao Conselho Tutelar e/ou Ministério Público é obrigação das escolas nos Estados da Bahia (Port. 01 SESAB/SEC 30/08/18), Ceará (Lei 16.929/19), Espirito Santo (Lei 10.913/18), Paraná (Lei 19.534/18), Pernambuco (Lei 13.770/09), Rio Grande do Sul (Lei 15.709/19), Santa Catarina (Lei 17.821/19), , São Paulo (Lei 17.252/20); e no Município do Rio de Janeiro (Lei 5.612/13). Na maior parte destes locais, esta obrigação se extende desde a creche até o final do Segundo Grau para alunos até os 18 anos de idade.",
  "USER_FAQ_QUESTION_6": "Quais Estados e Municípios tem Leis sobre Carteira Eletrônica de Vacinação?",
  "USER_FAQ_ANSWER_6":" A Carteira Eletrônica de Vacinação é lei nos Municípios de São Paulo, Osasco, Taubaté, São José dose Franco da Rocha/SP, Rio de Janeiro/RJ Goiânia/GO, Campo Grande/MS, Boa Vista/RR, Curitiba e Matinhos/PR, Manaus/AM, Porto Velho/RO, Bagé, Caxias e Passo Fundo/RS e Estado do Rio de Janeiro (Lei 8.487/19)."
}