{
  "HERO_TITLE": "Conexão direta com pacientes e empresas aéreas",
  "HERO_SUBTITLE_1": "Integre os resultados de exames e testes Covid-PCR diretamente com seus clientes de forma segura, com a tecnologia Blockhain.",
  "HERO_SUBTITLE_2": "Preserve a autenticidade dos documentos emitidos pelo seu laboratório de forma eficiente e autenticação digital.",
  "HERO_BTN_TEXT": "DOWNLOAD CATÁLOGO PDF",

  "DESCRIPTION_TITLE": "Certificados de Viagem: Uma nova exigência do mercado",
  "DESCRIPTION_SUBTITLE": "O mundo pós pandemia exige controles mais efetivos de saúde e imunização. A emissão dos resultados de seus exames pode ser feita de forma mais segura e com menores custos.",

  "FEATURES_ITEM_1_TITLE": "Comunicação Direta",
  "FEATURES_ITEM_1_SUBTITLE": " Envie mensagens individualizadas para cada seus clientes via email, SMS ou PUSH com lembretes e informações de resultados.",
  "FEATURES_ITEM_2_TITLE": "Segurança e Privacidade",
  "FEATURES_ITEM_2_SUBTITLE": " Autenticação de dados com encriptação forte, servidores de padrão global e a segurança da tecnologia Blockchain. 100% de acordo com a LGPDP. ",
  "FEATURES_ITEM_3_TITLE": "Transformação Digital",
  "FEATURES_ITEM_3_SUBTITLE": "Processos 100% digitais, mais seguros e contactless agregam valor ao seu negócio e ampliam sua base de clientes.",
  "FEATURES_ITEM_4_TITLE": "Mais que um App",
  "FEATURES_ITEM_4_SUBTITLE": "Immunie foi desenvolvido para integrar diferentes redes, aplicativos e plataformas através de API.",
  
  "VIDEO_SECTION_TITLE": "Rede Integrada",
  "VIDEO_SECTION_SUBTITLE": "Um ecossistema digital conectando seu laboratório de exames aos seus clientes, escolas, companhias aéreas e gestores de grandes eventos, 100% online, com a segurança da tecnologia Blockchain.",
  "VIDEO_SECTION_BTN_1_TEXT": "CONTATO",
  "VIDEO_SECTION_BTN_2_TEXT": "CATÁLOGO PDF",
  "VIDEO_SECTION_OUR_SPONSORS": "A melhor tecnologia",

  "ABOUT_ITEM_1_TITLE": "Comodidade para seu cliente",
  "ABOUT_ITEM_1_SUBTITLE": "Resultado de exames integrado ao eTicket via App ou API.",
  "ABOUT_ITEM_1_DESCRIPTION": "Faça parte de uma rede que permite que os dados gerados pelo seu laboratório sejam entregues em tempo real ao usuário, às empresas aéreas ou grandes eventos.",
  "ABOUT_ITEM_2_TITLE": "Proteção contra fraudes",
  "ABOUT_ITEM_2_SUBTITLE": "Evite o uso indevido da credibilidade dos seu laboratório",
  "ABOUT_ITEM_2_DESCRIPTION": " Dados autenticados pela tecnologia Blockchain evitam a possibilidade de adulteração de certificado em papel ou PDFs.",

  "ADVANTAGES_TITLE": "Vantagens",
  "ADVANTAGES_SUBTITLE": "A tecnologia Immunie expande o alcance do seu negócio.",
  "ADVANTAGES_ITEM_1_TITLE": "Testes Covid PCR certificados",
  "ADVANTAGES_ITEM_1_DESCRIPTION": "Resultados compartilhados pelo cliente para geração do eTicket direto via App ou API.",
  "ADVANTAGES_ITEM_1_AUTHOR": "EMPRESAS AÉREAS",
  "ADVANTAGES_ITEM_2_TITLE": "Vacina na matricula é lei",
  "ADVANTAGES_ITEM_2_DESCRIPTION": "Seja uma provedor de serviços integrado uma rede de alunos e escolas.",
  "ADVANTAGES_ITEM_2_AUTHOR": "ESCOLAS",
  "ADVANTAGES_ITEM_3_TITLE": "Sua marca sempre",
  "ADVANTAGES_ITEM_3_DESCRIPTION": "Seja sempre lembrado com seu logo no cartão de vacinação digital do seu cliente.",
  "ADVANTAGES_ITEM_3_AUTHOR": "ENGAJAMNETO",
  "ADVANTAGES_ITEM_4_TITLE": "Atendimento VIP",
  "ADVANTAGES_ITEM_4_DESCRIPTION": "Ofereça um serviço diferenciado com a integração de resultados ao sistema de ingressos eletrônicos via API.",
  "ADVANTAGES_ITEM_4_AUTHOR": "EVENTOS ESPORTIVOS",
  "ADVANTAGES_ITEM_5_TITLE": "Volta segura à normalidade",
  "ADVANTAGES_ITEM_5_DESCRIPTION": "Comodidade para seus clientes participarem de eventos de negócios ou acadêmicos com segurança, sem filas.",
  "ADVANTAGES_ITEM_5_AUTHOR": "CONGRESSOS E SEMINÁRIOS ",
  "ADVANTAGES_ITEM_6_TITLE": "Multi Idiomas",
  "ADVANTAGES_ITEM_6_DESCRIPTION": "Emita certificados de vacinação em 12 idiomas com tradução automática, sem complicação.",
  "ADVANTAGES_ITEM_6_AUTHOR": "CARTEIRA DIGITAL DE SAÚDE",

  "PRIVACY_TITLE_1": "Respeito",
  "PRIVACY_TITLE_2": "à Privacidade",
  "PRIVACY_SUBTITLE": "100% de acordo com as normas de privacidade mais avançadas no mundo.",
  "PRIVACY_ITEM_1_AUTHOR": "Lei 13.709/2018",
  "PRIVACY_ITEM_1_AUTHOR_OCCUPATION": "Brasil",
  "PRIVACY_ITEM_1_AUTHOR_FEEDBACK": "100% de acordo com a Lei Geral de Proteção de Dados Pessoais (LGPDP).",
  "PRIVACY_ITEM_2_AUTHOR": "GDPR EU 2016/679",
  "PRIVACY_ITEM_2_AUTHOR_OCCUPATION": "União Européia",
  "PRIVACY_ITEM_2_AUTHOR_FEEDBACK": "Atende a todos os requisitos do Regulamento Geral de Proteção de Dados Europeu (RPPD/GDPR).",
  "PRIVACY_ITEM_3_AUTHOR": "CCPA 2018",
  "PRIVACY_ITEM_3_AUTHOR_OCCUPATION": "Estado da Califórnia, EUA",
  "PRIVACY_ITEM_3_AUTHOR_FEEDBACK": "Implementado de acordo com o California Consumer Privacy Act (CCPA). ",
  "PRIVACY_BTN_TEXT": "POLÍTICA DE PRIVACIDADE"
}