{
  "PRIVACY_POLICY_PAGE_HEADER_1": "Política de Privacidade",
  "PRIVACY_POLICY_PAGE_TXT_1": "Atualizado em 02.02.2021",
  "PRIVACY_POLICY_PAGE_HEADER_2": "Política de Privacidade",
  "PRIVACY_POLICY_PAGE_TXT_2": "Na Immunie temos a privacidade como um valor fundamental e o desenvolvimento de nosso sistema foi guiado pelo conceito de privacidade desde o design em nossas mentes desde o início. É muito importante que você leia atentamente esta Política de Privacidade antes de se inscrever aos nossos serviços. Se você tiver alguma pergunta ou dúvida em relação a esta política de privacidade, sinta-se à vontade para nos enviar uma mensagem para privacy@immunie.net. A menos que você tenha lido e concordado com esta política de privacidade, você não deve usar o nosso serviços. Trabalhamos muito para cumprir o Regulamento Geral de Proteção de Dados (GDPR) e a Lei de Proteção de Dados 2018 (DPA), esta política deve expressá-lo. Esta política explica como usamos seus dados pessoais e como trabalhamos com seus dados. que você pode fazer escolhas informadas e estar no controle de suas informações. Podemos atualizar esta política de tempos em tempos e, se fizermos quaisquer alterações materiais, iremos notificá-lo quando o fizermos. Forneceremos a você a oportunidade de ver essas mudanças. Ao continuar a usar nossos produtos e serviços após as alterações terem sido feitas e nós o tivermos notificado sobre elas, a maneira como usamos seus dados pessoais estará sujeita aos termos da política atualizada. Esta política explica como usamos seus dados pessoais para nossos produtos e serviços de registros digitais de vacinação. Ele também rege o uso de seus dados por meio de nosso Progressive WebApp ou de qualquer um de nossos sites, incluindo o site Immunie e o site Immunie em questão (e qualquer referência ao nosso Aplicativo nesta política também deve incluir uma referência aos nossos sites). ",
  "PRIVACY_POLICY_PAGE_HEADER_3": "Sobre Immunie",
  "PRIVACY_POLICY_PAGE_TXT_3": "Immunie é um serviço prestado por KIPR Blockchain Ltd , uma empresa registrada na Inglaterra. A sede social e principal local de negócios de nossa empresa é Kipr Blockchain Kemp House 152-160 City Road, London, England, EC1V 2NX. Registros de vacinação da Immunie, App e A emissão e-ICV são serviços digitais fornecidos pela Immunie sob um acordo de subcontrato por meio de empresas de saúde afiliadas, como hospitais, maternidades, clínicas de vacinação, clínicas de vacinação em viagens e outras entidades licenciadas e autorizadas. Quando esta política falar sobre 'Immunie', ' nós 'ou' nós ', significa os serviços Immunie fornecidos por KIPR Blockchain Ltd. Não fornecemos seus dados a outras empresas e a arquitetura e o design do software Immunie foram desenvolvidos para garantir que nenhum dado pessoal seja compartilhado sem o seu prévio e consentimento expresso. Immunie é o controlador dos seus dados pessoais fornecidos a, ou recolhidos por, ou para, ou processados ​​em ligação com os nossos serviços. A sua relação é sagaz h Immunie. Se, por exemplo, você deseja acessar seus dados, Immunie é a entidade para a qual você faria essa solicitação.0 ",
  "PRIVACY_POLICY_PAGE_HEADER_4": "Sobre os dados que mantemos e como são obtidos",
  "PRIVACY_POLICY_PAGE_TXT_4": "Usamos as seguintes categorias de dados pessoais:",
  "PRIVACY_POLICY_PAGE_HEADER_5": "(I) Dados pessoais",
  "PRIVACY_POLICY_PAGE_TXT_5": "Ao se registrar na Immunie, você preenche formulários e nos fornece informações básicas sobre você, como seu nome, data de nascimento, endereço físico e endereço de e-mail. Você também nos fornecerá uma cópia da documentação de identificação para Verificações de identidade a serem realizadas por um de nossos parceiros comerciais. Você é responsável pela exatidão das informações que nos fornece. ",
  "PRIVACY_POLICY_PAGE_HEADER_6": "(II) Informações médicas e de saúde",
  "PRIVACY_POLICY_PAGE_TXT_6": "O principal tipo de informação que temos sobre você são os registros de vacinação: as vacinas que você tomou, o fabricante dessas vacinas, o número do lote, a clínica e o profissional de saúde que as aplicou, sua localização e a hora e data já aconteceu. Isso inclui detalhes de suas consultas com médicos e interações com nossos serviços digitais, incluindo interações com nosso chatbot, mensagens e histórico de ações dentro do aplicativo, você também pode fornecer uma foto digital de seu antigo cartão de vacinação em papel. Suas interações com nossos serviços digitais podem ser compartilhadas com médicos apenas se você permitir o acesso a eles compartilhando o código de 6 dígitos gerado por seu aplicativo. Algumas dessas informações podem ser obtidas diretamente de você, quando você se registra conosco e quando usa nossos serviços .Se você usar nosso Immunie e enviar uma foto digital de seu antigo cartão de vacinação em papel, receberemos seu histórico médico de vacinas recebidas anteriormente. a resposta que recebemos de você é enviada eletronicamente para seu registro de back-office do Immunie. Retemos gravações de nossas interações com você. Isso pode incluir o uso de nosso serviço de chatbot, gravações de vídeo e áudio ou gravações apenas de áudio. Isso é para lhe oferecer um melhor serviço e suporte que você deseja, para que possamos garantir um atendimento de alta qualidade a você e, com o seu consentimento, para que possamos aprender com eles para melhorar nossos serviços. Para monitorar a qualidade do nosso serviço, podemos manter registros de quando você entra em contato com nossas equipes de suporte via e-mail, telefone ou nosso serviço de chat interativo ao vivo no aplicativo. As gravações são mantidas com segurança de acordo com nossa política de retenção. Você pode acessar gravações ou transcrições de suas consultas ou interações conosco (dependendo do formato) por um tempo limitado por meio do aplicativo ou de nós. Consulte a seção 'Períodos de retenção' desta política. ",
  "PRIVACY_POLICY_PAGE_HEADER_7": "(III) Informações financeiras",
  "PRIVACY_POLICY_PAGE_TXT_7": "Se você fizer qualquer pagamento no aplicativo, os detalhes do seu cartão de crédito / débito serão processados ​​diretamente por um processador terceirizado que armazenará todas as informações de pagamento e detalhes da transação. Apenas reteremos detalhes das transações em servidores seguros e nós não reterá as informações do seu cartão de crédito ou débito. ",
  "PRIVACY_POLICY_PAGE_HEADER_8": "(IV) Informações técnicas e análises.",
  "PRIVACY_POLICY_PAGE_TXT_8": "Quando você usa nosso aplicativo ou visita nosso site, podemos coletar automaticamente as seguintes informações, quando permitido pelo seu dispositivo ou pelas configurações do navegador: informações técnicas, incluindo o endereço usado para conectar seu telefone celular ou outro dispositivo ao Internet, suas informações de login, sistema e tipo de plataforma de sistema operacional e versão, modelo do dispositivo, versão do navegador ou aplicativo, configuração de fuso horário, idioma e preferências de localização, operadora sem fio e sua localização (com base no endereço IP); e informações sobre sua visita ( como quando você usou o aplicativo pela primeira vez e quando o usou pela última vez, e o número total de sessões que você teve nesse aplicativo), incluindo produtos e serviços que você visualizou ou usou, tempos de resposta e atualizações do aplicativo, informações de interação (como o botão impressoras ou os horários e frequência de suas interações com as comunicações que entregamos a você no aplicativo ou de outra forma) e qualquer número de telefone usado para ligar para nosso número de atendimento ao cliente. ork com parceiros que nos fornecem serviços analíticos e de publicidade (apenas para os nossos serviços e não para publicidade de terceiros). Isso inclui nos ajudar a entender como os usuários interagem com nossos serviços, fornecendo nossos anúncios na Internet e medindo o desempenho de nossos serviços e anúncios. Cookies e tecnologias semelhantes podem ser usados ​​para coletar essas informações, como suas interações com nossos serviços. Nossa Política de Cookies está disponível em: Immuniehealth.com/terms/cookies. Você pode evitar a configuração de cookies ajustando as configurações do seu navegador ou do seu telefone celular. ",
  "PRIVACY_POLICY_PAGE_HEADER_9": "(V) Informações obtidas de serviços de terceiros.",
  "PRIVACY_POLICY_PAGE_TXT_9": "Você pode escolher conectar suas contas existentes com outros provedores (como um provedor de mídia social), por exemplo, ao se inscrever para facilitar a criação de uma conta conosco. Se você decidir fazer isso, nós receberá informações limitadas sobre você desse provedor, como seu endereço de e-mail e nome. Desde que estejamos agindo de acordo com as leis de proteção de dados, também podemos usar informações de outras fontes, como empresas especializadas que fornecem informações, canais de mídia online, nossos parceiros comerciais e registros públicos. Essas informações podem, por exemplo, nos ajudar a melhorar e medir a eficácia de nossos serviços. ",
  "PRIVACY_POLICY_PAGE_HEADER_10": "Sobre a finalidade de usar seus dados pessoais",
  "PRIVACY_POLICY_PAGE_TXT_10": "Os fins para os quais utilizamos os seus dados pessoais e os fundamentos legais pelos quais o fazemos são os seguintes:",
  "PRIVACY_POLICY_PAGE_HEADER_11": "(I) Fornecendo um serviço a você.",
  "PRIVACY_POLICY_PAGE_TXT_11": "Obtemos e usamos os seus dados pessoais e financeiros para estabelecer e entregar o nosso contrato consigo e (se aplicável) cobrar-lhe correctamente. Obtemos e usamos algumas das suas informações médicas porque são necessárias para os fins dos serviços que oferecemos, incluindo seu histórico de vacinação e os lugares que você viajou. Também pode incluir o compartilhamento de informações com outros profissionais de saúde, conforme necessário para a prestação de cuidados a você, como o profissional de saúde responsável por uma nova vacinação, quando você concederam acesso ao seu cartão compartilhando o código de vacinação de 6 dígitos. ",
  "PRIVACY_POLICY_PAGE_HEADER_12": "(II) Tornando as vacinas melhores.",
  "PRIVACY_POLICY_PAGE_TXT_12": "Onde você fornecer seu consentimento explícito, usaremos suas informações de feedback sobre reações adversas, como febre, dor de cabeça ou qualquer tipo de desconforto ou mal-estar após tomar uma vacina (sempre removendo identificadores pessoais, como seu nome, endereço e detalhes de contato) para melhorar os produtos e serviços fornecidos pelos produtores de vacinas, com ou sem o processamento por nosso sistema de inteligência artificial, para que melhores cuidados de saúde possam ser prestados a você e a outros usuários do Immunie. Estas informações médicas (com seus identificadores pessoais removidos da forma descrita acima) pode incluir seu registro médico (registros recebidos e criados por nós), transcrições e gravações de suas consultas e suas interações com nossos serviços de inteligência artificial, como nosso livechat. Isso não envolve a tomada de quaisquer decisões que teria um efeito significativo sobre você - trata-se apenas de melhorar nossas vacinas e produtos de imunização e o serviços e software que fornecemos, para que possamos oferecer uma experiência melhor a você e a outros usuários do Immunie. Disposições estritas de confidencialidade e segurança de dados se aplicam em todos os momentos. Este consentimento se refere a informações que podem identificá-lo. Podemos obter e usar dados sobre sua localização precisa onde você dá seu consentimento (fornecendo-nos acesso à sua localização por meio de seu aplicativo ou configurações do navegador ou seu endereço), por exemplo, para ajudar a direcioná-lo para a clínica de vacinação para viagens mais próxima. Também podemos derivar sua localização aproximada de seu endereço IP. ",
  "PRIVACY_POLICY_PAGE_HEADER_13": "(III) Mantendo você atualizado.",
  "PRIVACY_POLICY_PAGE_TXT_13": "Usamos seu endereço de e-mail, número de telefone e / ou detalhes para contatá-lo ou apresentá-lo com atualizações ocasionais e mensagens de marketing onde você não optou por não participar, com base em nosso legítimo interesse em comercializar nossos serviços para você e sujeito a o seu direito de cancelar a qualquer momento. Como parte do fornecimento de serviços de registro de vacinação de alta qualidade, podemos contatá-lo por SMS, e-mail e / ou outros meios para oferecer informações úteis ou convidá-lo a marcar consultas, por exemplo, quando um a vacina pode estar prestes a vencer. ",
  "PRIVACY_POLICY_PAGE_HEADER_14": "(IV) Outros usos.",
  "PRIVACY_POLICY_PAGE_TXT_14": "Com base em nosso legítimo interesse em gerenciar e planejar nossos negócios, podemos analisar dados sobre o uso de nossos produtos e serviços para solucionar bugs no aplicativo ou em nosso site, prever a demanda de serviço e entender outras tendências de uso , incluindo quais recursos os usuários mais usam e consideram mais úteis, e quais recursos os usuários exigem de nós. Isso não envolve a tomada de qualquer decisão sobre você que teria um efeito jurídico significativo sobre você - trata-se apenas de melhorar nosso aplicativo para que possamos pode fornecer melhores serviços a você. Disposições estritas de confidencialidade e segurança de dados serão aplicadas em todos os momentos. Quando necessário, podemos precisar compartilhar dados pessoais e financeiros para fins de prevenção e detecção de fraude. Quando necessário para segurança, regulamentação e / ou conformidade para fins, podemos auditar a vacinação e suas outras interações com nossos serviços. Disposições estritas de confidencialidade e segurança de dados serão aplicadas em todos os momentos a qualquer tal auditoria e acesso. ",
  "PRIVACY_POLICY_PAGE_HEADER_15": "Sobre compartilhar seus dados pessoais com outras pessoas",
  "PRIVACY_POLICY_PAGE_TXT_15": "Podemos compartilhar seus dados pessoais com membros de nossa empresa e nossos parceiros (como desenvolvedores e cientistas de dados, sempre trabalhando sob estrito acordo de não divulgação). Isso nos ajudará a fornecer nossos serviços a você. Podemos compartilhe seus dados pessoais com empresas que contratamos para fornecer serviços em nosso nome, incluindo aquelas que atuam como processadores de dados em nosso nome, agindo estritamente sob contrato de acordo com o Artigo 28 do GDPR. Esses processadores de dados estão sujeitos a disposições estritas de confidencialidade e segurança de dados , e eles só podem usar seus dados das formas especificadas por nós. Onde você acessa nossos serviços por meio de seu provedor de serviços de saúde ou qualquer um de nossos parceiros comerciais (incluindo hospitais, maternidades e clínicas de vacinação), podemos compartilhar com esse parceiro seu nome, data de nascimento, endereço de e-mail, número da apólice, localização e o fato de você ter registrado / usado o serviço (e qualquer outra informação semelhante). Não compartilharemos sem o seu consentimento e quaisquer detalhes relacionados ao conteúdo de sua consulta conosco ou seus registros médicos / de saúde. ",
  "PRIVACY_POLICY_PAGE_HEADER_16": "Informação anônima",
  "PRIVACY_POLICY_PAGE_TXT_16": "Podemos exibir em nosso site ou compartilhar com nossos parceiros comerciais dados agregados e anônimos que não o identificam pessoalmente, mas que mostram tendências gerais, por exemplo, o número de usuários de nosso serviço. Podemos preservar ou divulgar informações sobre você para cumprir uma lei, regulamento, processo legal ou solicitação governamental; para fazer valer direitos legais ou se defender contra ações judiciais; ou para prevenir, detectar ou investigar atividades ilegais, fraude, abuso, violações de nossos termos ou ameaças à segurança dos nossos serviços ou à segurança física de qualquer pessoa. Exceto conforme descrito acima, nunca compartilharemos suas informações pessoais com terceiros sem o seu consentimento. ",
  "PRIVACY_POLICY_PAGE_HEADER_17": "Políticas de períodos de retenção",
  "PRIVACY_POLICY_PAGE_TXT_17": "Retemos seus registros médicos de acordo com a orientação nacional de melhores práticas - em particular, aconselhamento fornecido pelo Departamento de Saúde (2006) Gerenciamento de registros: código de prática do NHS e orientação resumida emitida pela British Medical Association. abaixo está um resumo de nossa política de retenção, mas podemos reter registros que não o identifiquem para fins comerciais legítimos, como gerenciamento ou planejamento de nossos negócios, ou registros para outros períodos conforme exigido por lei ou regulamento. ",
  "PRIVACY_POLICY_PAGE_HEADER_18": "(I) Conversas de chat ao vivo.",
  "PRIVACY_POLICY_PAGE_TXT_18": "Retido como registros GP acima. Disponível via App por um período limitado (atualmente 6 meses, sujeito a alterações), após o qual disponível mediante solicitação.",
  "PRIVACY_POLICY_PAGE_HEADER_19": "(II) Cartão de Vacinação.",
  "PRIVACY_POLICY_PAGE_TXT_19": "Retido 2 anos após o encerramento da conta.",
  "PRIVACY_POLICY_PAGE_HEADER_20": "Como seus dados são armazenados, mantidos seguros e transferidos",
  "PRIVACY_POLICY_PAGE_TXT_20": "Não armazenamos seus dados pessoais de saúde em seu dispositivo móvel. Armazenamos todos os seus dados pessoais de saúde, incluindo suas informações de cuidados primários, informações de medicamentos e informações de diagnóstico, em servidores seguros localizados fisicamente na área da UE. Onde você escolheu uma senha que permite o acesso a certas partes do nosso aplicativo, você é responsável por manter essa senha confidencial. Pedimos que você não compartilhe a senha com ninguém. Não armazenamos nenhuma informação de cartão de crédito ou débito. Os pagamentos são processados ​​via um provedor de pagamento terceirizado que é totalmente compatível com os padrões de segurança de dados da indústria de cartões de pagamento (PCI) Nível 1. Todas as transações de pagamento são criptografadas usando a tecnologia SSL. Criptografamos os dados transmitidos de e para o aplicativo. Assim que recebermos suas informações, usará procedimentos rígidos e recursos de segurança para tentar impedir o acesso não autorizado. Tomaremos todas as medidas razoavelmente necessárias para garantir que seus dados sejam verdadeiros de forma segura e de acordo com esta política de privacidade. O Immunie Blockchain não armazena nem processa nenhuma informação pessoal ou de saúde e funciona como testemunha para a validação da integridade das informações que você pode decidir compartilhar com terceiros, como um profissional de saúde no caso de consultas ou obtenção de uma vacina ou uma autoridade em o caso do e-ICV. O Immunie Blockchain valida as transações usando hashing SHA-3 duplo com uma camada intermediária de segurança (gerador de números pseudo-aleatórios criptográficos - CPRNG, Salt). Seus dados podem ser processados ​​ou armazenados em destinos fora do Reino Unido e do Espaço Econômico Europeu (EEE), mas sempre de acordo com a lei de proteção de dados, incluindo mecanismos para transferir dados legalmente através das fronteiras e sujeitos a salvaguardas rígidas. Por exemplo, trabalhamos com terceiros que ajudam a fornecer nossos serviços a você, cujos servidores podem estar localizados fora do Reino Unido ou do EEE. Para obter mais informações sobre as salvaguardas que tomamos se transferirmos dados para fora do EEE, entre em contato com privacy@immunie.net. ",
  "PRIVACY_POLICY_PAGE_HEADER_21": "Sobre seus direitos em relação à proteção de dados",
  "PRIVACY_POLICY_PAGE_TXT_21": "Conforme indicado acima, sempre que contarmos com seu consentimento para processar seus dados pessoais, você tem o direito de retirar seu consentimento a qualquer momento, acessando as configurações de privacidade no aplicativo. Você também tem direitos específicos sob o GDPR e DPA para: onde quer que processemos dados com base em seu consentimento, retire esse consentimento a qualquer momento. Você pode fazer isso através da seção de privacidade de nosso aplicativo; compreender e solicitar uma cópia das informações que temos sobre você. Sujeito aos nossos períodos de retenção, gravações de seus compromissos conosco e outras notas médicas podem ser acessadas através do App. Para outras informações, você pode fazer uma solicitação por e-mail; peça-nos para retificar ou apagar informações que temos sobre você, sujeito às limitações relacionadas à nossa obrigação de armazenar dados médicos ou registros de saúde para diagnósticos médicos e tratamento por períodos de tempo prescritos; peça-nos para restringir nosso processamento de seus dados pessoais ou objeto ao nosso processamento; e peça que seus dados sejam fornecidos em um portab le base. Você também pode entrar em contato com o Information Commissioners Office (o regulador de proteção de dados no Reino Unido): Information Commissioner’s Office, Wycliffe House, Water Lane, Wilmslow, Cheshire, SK9 5AF, telefone: 0303 123 1113 (tarifa local). ",
  "PRIVACY_POLICY_PAGE_HEADER_22": "Entre em contato",
  "PRIVACY_POLICY_PAGE_TXT_22": "Em caso de dúvidas ou preocupações, você pode entrar em contato conosco enviando um e-mail para privacy@immunie.net."
}