{
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TITLE": "TERMOS E CONDIÇÕES DE USO",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_1": "Introdução",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_1": "Estes termos e condições se aplicam entre você, o Usuário deste site (immunie.net) e seu Aplicativo da Web (app.immunie.net, secure.immunie.net e checkpoint.immunie.net, incluindo qualquer sub- domínios, a menos que expressamente excluído por seus próprios termos e condições), e KIPR Blockchain Ltd., o proprietário e operador da marca registrada e dos direitos autorais Immunie. Leia estes termos e condições com atenção, pois eles afetam seus direitos legais. Seu acordo em cumprir com e estar vinculado a estes termos e condições é considerada como ocorrendo em seu primeiro uso do Site e seus Aplicativos da Web. Se você não concordar em se comprometer por estes termos e condições, você deve parar de usar o Site e seus Aplicativos da Web imediatamente . Nestes termos e condições, Usuário ou Usuários significa qualquer terceiro que acesse o Site e seus Aplicativos da Web e não seja (i) empregado por KIPR Blockchain Ltd. e agindo no curso de seu emprego ou (ii) contratado como consultor ou de outra forma fornecendo serviços para KIPR Blockchain Ltd. e acessando o Site e seus Aplicativos da Web em conexão com o fornecimento de tais serviços. Você deve ter pelo menos 18 anos de idade para usar este site e seus aplicativos da web. Ao usar o site e seus aplicativos da Web e concordar com estes termos e condições, você declara e garante que tem pelo menos 18 anos de idade. ",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_2": "Propriedade intelectual e uso aceitável",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_2": "1. Todo o Conteúdo incluído no Site e seus Aplicativos da Web, a menos que carregado pelos Usuários, é propriedade de KIPR Blockchain Ltd., nossas afiliadas ou outros terceiros relevantes. Nestes termos e condições, Conteúdo significa qualquer texto, gráficos, imagens, áudio, vídeo, software, compilações de dados, layout de página, código e software subjacentes e qualquer outra forma de informação capaz de ser armazenada em um computador que apareça ou faça parte deste Site e seus Aplicativos da Web, incluindo qualquer conteúdo carregado pelos usuários. Ao continuar a usar o site e seus aplicativos da web, você reconhece que esse conteúdo é protegido por direitos autorais, marcas registradas, direitos de banco de dados e outros direitos de propriedade intelectual. Nada neste site deve ser interpretado como concessão, por implicação, preclusão, ou de outra forma, qualquer licença ou direito de usar qualquer marca registrada, logotipo ou marca de serviço exibida no site sem a permissão prévia por escrito do proprietário. Você pode, para seu próprio uso pessoal e não comercial, fazer o seguinte: a. recuperar, exibir e visualizar o Conteúdo em uma tela de computador b. baixar e armazenar o Conteúdo em formato eletrônico em um disco (mas não em qualquer servidor ou outro dispositivo de armazenamento conectado a uma rede) c. imprimir uma cópia do Conteúdo 3. Você não deve reproduzir, modificar, copiar, distribuir ou usar para fins comerciais qualquer Conteúdo sem a permissão por escrito de KIPR Blockchain Ltd . 4. Você reconhece que é responsável por qualquer Conteúdo que possa enviar por meio do Site e de seus Aplicativos da Web, incluindo a legalidade, confiabilidade, adequação, originalidade e direitos autorais de qualquer Conteúdo. Você não pode carregar, distribuir ou de outra forma publicar através do site e seus aplicativos da web qualquer conteúdo que (i) seja confidencial, proprietário, falso, fraudulento, calunioso, difamatório, obsceno, ameaçador, invasor de privacidade ou direitos de publicidade, infringindo direitos intelectuais direitos de propriedade, abusivos, ilegais ou censuráveis; (ii) pode constituir ou encorajar uma ofensa criminal, violar os direitos de qualquer parte ou de outra forma dar origem a responsabilidade ou violar qualquer lei; ou (iii) pode conter vírus de software, campanha política, correntes, e-mails em massa ou qualquer forma de 'spam'. Você não pode usar um endereço de e-mail falso ou outras informações de identificação, fazer-se passar por qualquer pessoa ou entidade ou induzir em erro a origem de qualquer conteúdo. Você não pode fazer upload de conteúdo comercial para o site e seus aplicativos da web. 5. Você representa e garante que possui ou de outra forma controla todos os direitos sobre o Conteúdo que postar; que o conteúdo é preciso; que o uso do Conteúdo que você fornece não viola qualquer disposição destes termos e condições e não causará danos a qualquer pessoa; e que você indenizará KIPR Blockchain Ltd. por todas as reivindicações resultantes do Conteúdo fornecido por você.",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_3": "Uso proibido",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_3": "6. Você não pode usar o Site e seus Aplicativos da Web para nenhum dos seguintes fins: a. De qualquer forma que cause, ou possa causar, danos ao Site e seus Aplicativos da Web ou interfira com os de qualquer outra pessoa uso ou desfrute do site e seus aplicativos da web; b. de qualquer forma que seja prejudicial, ilegal, ilegal, abusiva, assediadora, ameaçadora ou de outra forma questionável ou em violação de qualquer lei aplicável, regulamento, ordem governamental; c. fazer, transmitir ou armazenar cópias eletrônicas de Conteúdo protegido por direitos autorais sem a permissão do proprietário. ",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_4": "Registro",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_4": "7. Você deve garantir que os dados fornecidos por você no registro ou a qualquer momento estejam corretos e completos.8. Você deve nos informar imediatamente sobre quaisquer alterações nas informações fornecidas ao se registrar, atualizando seus dados pessoais para garantir que possamos nos comunicar com você de maneira eficaz.9. Podemos suspender ou cancelar seu registro com efeito imediato para quaisquer fins razoáveis ​​ou se você violar estes termos e condições. 10. Você pode cancelar seu registro a qualquer momento, informando-nos por escrito para o endereço no final destes termos e condições. Se você fizer isso, você deve parar imediatamente de usar o site e seus aplicativos da Web. O cancelamento ou suspensão do seu registro não afeta quaisquer direitos legais. ",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_5": "Senha e segurança",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_5": "11. Ao se registrar neste site e em seus aplicativos da web, você será solicitado a criar uma senha, que deve ser mantida em sigilo e não deve ser divulgada ou compartilhada com ninguém. 12. Se tivermos motivos para acreditar nisso é ou pode haver qualquer uso indevido do site e seus aplicativos da Web ou violação de segurança, podemos exigir que você altere sua senha ou suspenda sua conta. ",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_6": "Links para outro site e seus aplicativos da web",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_6": "13. Este site e seus aplicativos da Web podem conter links para outros sites. A menos que expressamente declarado, esses sites não estão sob o controle da KIPR Blockchain Ltd. ou de nossas afiliadas. 14. Não assumimos qualquer responsabilidade por o conteúdo de tal site e seus aplicativos da Web e se isenta de responsabilidade por toda e qualquer forma de perda ou dano decorrente do uso deles. 15. A inclusão de um link para outro site neste site e seus aplicativos da Web não implica qualquer endosso dos próprios sites ou daqueles que os controlam. ",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_7": "Política de Privacidade",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_7": "16. O uso do Site e de seus Aplicativos da Web também é regido por nossa Política de Privacidade, que é incorporada a estes termos e condições por esta referência. Para ver a Política de Privacidade, clique em: https: / /www.immunie.net/privacy-policy. ",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_8": "Disponibilidade do site e seus aplicativos da web e isenções de responsabilidade",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_8": "17. Quaisquer facilidades, ferramentas, serviços ou informações online que KIPR Blockchain Ltd. disponibiliza através do Site e seus Aplicativos da Web (o Serviço) são fornecidos 'como estão' e em uma base 'conforme disponível'. Não oferecemos garantia de que o Serviço estará livre de defeitos e / ou falhas. Na medida máxima permitida por lei, não oferecemos garantias (expressas ou implícitas) de adequação a um propósito específico, precisão de informações, compatibilidade e qualidade satisfatória . O KIPR Blockchain Ltd. não tem obrigação de atualizar as informações no site e seus aplicativos da Web. 18. Enquanto o KIPR Blockchain Ltd. faz esforços razoáveis ​​para garantir que o site e seus aplicativos da Web sejam seguros e livres de erros, vírus e outro malware, não oferecemos nenhuma garantia ou fiança a esse respeito e todos os usuários assumem a responsabilidade por sua própria segurança, de seus dados pessoais e de seus computadores 19. O Blockc hain Connect Ltd. não se responsabiliza por qualquer interrupção ou indisponibilidade do site e seus aplicativos da web. 20. A KIPR Blockchain Ltd. reserva-se o direito de alterar, suspender ou descontinuar qualquer parte (ou a totalidade) do Site e seus Aplicativos da Web, incluindo, mas não se limitando a, quaisquer produtos e / ou serviços disponíveis. Estes termos e condições continuarão a se aplicar a qualquer versão modificada do Site e seus Aplicativos da Web, a menos que seja expressamente declarado o contrário. ",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_9": "Limitação de responsabilidade",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_9": "21. Nada nestes termos e condições irá: (a) limitar ou excluir nossa responsabilidade por morte ou danos pessoais resultantes de nossa negligência, conforme aplicável; (b) limitar ou excluir nossa ou sua responsabilidade por fraude ou deturpação fraudulenta; ou (c) limitar ou excluir qualquer uma de nossas responsabilidades de qualquer forma que não seja permitida pela lei aplicável. 22. Na medida em que o Site e seus Aplicativos da Web e Conteúdo sejam fornecidos gratuitamente, não seremos responsáveis ​​por você por qualquer perda ou dano de qualquer tipo. 23. Não seremos responsáveis ​​por você em relação a quaisquer perdas decorrentes de eventos além do nosso controle razoável. 24. Na extensão máxima permitida por lei, KIPR Blockchain Ltd. não se responsabiliza por qualquer um dos seguintes: a. Quaisquer perdas de negócios, como perda de lucros, receitas, receitas, economias previstas, negócios, contratos, boa vontade ou oportunidades comerciais; b. Perda ou corrupção de quaisquer dados, da tabase ou software; c. qualquer perda ou dano especial, indireto ou consequencial. ",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_HEADER_10": "Geral",
  "FRONT_END_TERMS_AND_CONDITIONS_PAGE_TXT_10": "25. Você não pode transferir nenhum dos seus direitos sob estes termos e condições a qualquer outra pessoa. Podemos transferir nossos direitos sob estes termos e condições quando acreditarmos razoavelmente que seus direitos não serão afetados. 26. Estes termos e as condições podem ser alteradas por nós de tempos em tempos. Esses termos revisados ​​serão aplicados ao site e seus aplicativos da Web a partir da data de publicação. Os usuários devem verificar os termos e condições regularmente para garantir a familiaridade com a versão então atual. 27. Estes os termos e condições, juntamente com a Política de Privacidade e Política de Cookies, contêm todo o acordo entre as partes em relação ao assunto em questão e substituem todas as discussões, acordos ou acordos anteriores que possam ter ocorrido em relação aos termos e condições. 28. Os Contratos ( A Lei dos Direitos de Terceiros de 1999 não se aplica a estes termos e condições e nenhum terceiro terá o direito de fazer cumprir ou repor de acordo com qualquer disposição destes termos e condições. 29. Se qualquer tribunal ou autoridade competente considerar que qualquer disposição destes termos e condições (ou parte de qualquer disposição) é inválida, ilegal ou inexequível, essa disposição ou disposição parcial será, na medida necessária, considerada como excluída, e a validade e aplicabilidade das outras disposições destes termos e condições não serão afetadas. 30. Salvo acordo em contrário, nenhum atraso, ato ou omissão por uma das partes no exercício de qualquer direito ou recurso será considerado uma renúncia desse ou de qualquer outro direito ou recurso. 31. Este Acordo será regido e interpretado de acordo com a lei da Inglaterra e País de Gales e todas as disputas decorrentes do Acordo (incluindo disputas ou reivindicações não contratuais) estarão sujeitas à jurisdição exclusiva dos tribunais ingleses e galeses. 32. A KIPR Blockchain Ltd., com sede na dKipr Blockchain Kemp House 152-160 City Road, London, England, EC1V 2NXe 28, opera o site e seus aplicativos da Web https://immunie.net. O número de IVA registrado é 355 0222 32. Você pode entrar em contato com KIPR Blockchain Ltd. por e-mail em support@immunie.net. "
}
