{
  "USER_FAQ_TITLE": "FAQs •",
  "USER_FAQ_SUBTITLE": "Where can I use Immunie?",
  "USER_FAQ_MAIN_DESCRIPTION": "Immunie digital vaccination cards (Immunie cards) can be used anywhere in the world, just as you would use your old paper card. All you need is a mobile device, tablet or computer and access to the internet. Immunie also translates the user interface to 11 different languages making it easier to be presented when you might be abroad.",
  
  "USER_FAQ_QUESTION_1": "Where can I use Immunie?",
  "USER_FAQ_ANSWER_1": "Immunie digital vaccination cards can be used anywhere in the world, just as you might use your old paper card.Your Immunie card displays records made by licensed and authenticated healthcare professionals, including their full name and professional title, the vaccine producer, lot number and timestamp. Immunie also translates the user interface to 12 different languages making it easier to be presented when you might be abroad.",
  "USER_FAQ_QUESTION_2": "How is Immunie different from paper cards?",
  "USER_FAQ_ANSWER_2": "Immunie has more information than you normally see on a paper card. Your Immunie digital vaccination card has the complete identification and credential of the healthcare professional responsible for each vaccine you have taken, the vaccine producer, lot number and timestamp of the application. Additionally, it has the name of the clinic where your digital card was issued.On the contrary, old vaccination paper cards usually have a short signature and name of the vaccine. Paper cards do not follow a standardized record system, and most of them have many different levels of information depending on who has made the manual entry.",
  "USER_FAQ_QUESTION_3": "For how long will my vaccination records be available?",
  "USER_FAQ_ANSWER_3": "If you might decide to discontinue your subscription, Immunie will keep your data safe for 2 years at no additional cost. During this period, you will be able to access your information and make a printed copy of your records. After discontinuing your subscription, you will receive seven quarterly reminders inviting you to restore your subscription and download your data. If you have not taken any action during those two years you will receive a full detailed pdf version of your vaccination card to your email. A copy of this file will be sent to the clinic or hospital where you have taken your last vaccine.",
  "USER_FAQ_QUESTION_4": "Is there an IOS or Android version available?",
  "USER_FAQ_ANSWER_4": "Immunie is a PWA (Progressive Web App) so it can be accessible anywhere with an internet connection. Vaccination cards do not require checking on a daily basis. Therefore, having an App installed at your mobile would consume memory and your operational system would suggest you delete automatically as soon as the algorithm might identify that it is only accessed every other month. The moment you might use Immunie PWA, Google Chrome will automatically suggest you adding a short cut to your mobile device’s screen which will work as an App, providing you direct access to your account without consuming your phone’s memory ;)",
  "USER_FAQ_QUESTION_5": "Why does the timestamp of my vaccine is different from my timezone?",
  "USER_FAQ_ANSWER_5": "Immunie is a global application and the timestamp at your records should match the Blockchain clock, which is the UTC Zero. The format you see is the date, hour, minute, second and milisecond of the application. The Z at the end, means that it is recored at UTC Zero ;)",
  "USER_FAQ_QUESTION_6": "How can I share my data with my school?",
  "USER_FAQ_ANSWER_6":" To share your data with the school you just need to generate the 6 digit token, pressing the central icon at the bottom of your application, just as you do to connect to clinics.",
  "USER_FAQ_QUESTION_7": "Question 7 placeholder",
  "USER_FAQ_ANSWER_7":"Answer 7 placeholder"
}