{
  "NAVIGATION_CAROUSEL_1_TITLE": "A digital vaccination & test results card",
  "NAVIGATION_CAROUSEL_1_SUBTITLE": "Keep your records safe, access anytime, from anywhere",
  "NAVIGATION_CAROUSEL_LEARN_MORE_BTN": "Learn More",
  "NAVIGATION_CAROUSEL_SIGN_UP_BTN": "Sign Up Now",

  "DESCRIPTION_TITLE": "Redefining the vaccination verification process",
  "DESCRIPTION_TEXT_1_1_BOLD": "Immunie",
  "DESCRIPTION_TEXT_1_1_NORMAL": "Blockchain is a vaccination validation network based on Blockchain technology that alleviates  the need for anyone to carry around a paper history of their vaccinations.",
  "DESCRIPTION_TEXT_2_1_NORMAL": "When the founder of the company moved his family from South America to Europe and then to London, he was ",
  "DESCRIPTION_TEXT_2_1_BOLD": "not required to present physical vaccinations cards for himself, ",
  "DESCRIPTION_TEXT_2_2_NORMAL": "his wife or their four children in order to enter the countries, attend school, or travel. Through talking about this experience with others, it became apparent ",
  "DESCRIPTION_TEXT_2_2_BOLD": "that the current system had become an antiquated, inefficient process that was susceptible to weak controls and posed risks to public health.",
  "DESCRIPTION_LEARN_MORE_BTN": "Learn More",

  "HOW_IT_WORKS": "How it works",
  "HOW_IT_WORKS_MAIN_TEXT": "Immunie Blockchain can not only keep track of all of the vaccination or test records you've received to date, but manage all that you get in the future. Our platform uses Blockchain authentication which ensures data integrity and combats fraud while respecting the user's privacy",
  "HOW_IT_WORKS_CARD_SECTION_TITLE": "We've designed the system so that",
  "HOW_IT_WORKS_CARD_1_TEXT": "Healthcare providers have an easy, seamless way to provide you with the information you need.",
  "HOW_IT_WORKS_CARD_2_TEXT": "Users can access their information at any time they need to.",
  "HOW_IT_WORKS_CARD_3_TEXT": "Verifiers can be confident that your records are authentic.",

  "TECHNOLOGY": "The technology",
  "TECHNOLOGY_MAIN_TEXT": "We use two layers of strong encryption to ensure that you have full control of your data and that your vaccination records and test results are safe. Immunie Blockchain's proprietary technology allows you to authenticate the record's data integrity without compromising your privacy.",
  "TECHNOLOGY_LEARN_MORE": "Learn More",

  "LANGUAGES": "Languages & Schedules",
  "LANGUAGES_MAIN_TEXT_1": "We designed Immunie Blockchain to work cross border and cross culture - so that people everywhere can be more informed and stay up to date. The product is available in 11 languages and it currently has up-to-date vaccination calendars for 34 countries, including the UK, the US and Australia. Our system checks for new information, and automatically updates when needed.",
  "LANGUAGES_MAIN_TEXT_2": "If you have a suggestion on a language we should add, or a country schedule we should include, we’d love to hear from you.",
  "LANGUAGES_LIST_TITLE": "User and HCP registration and profiles, and checkpoint are available in the following languages",
  "LANGUAGES_CONTACT_US": "Contact Us",
  "LANGUAGES_ENGLISH": "English",
  "LANGUAGES_FRENCH": "French",
  "LANGUAGES_GERMAN": "German",
  "LANGUAGES_ITALY": "Italy",
  "LANGUAGES_JAPANESE": "Japanese",
  "LANGUAGES_KOREAN": "Korean",
  "LANGUAGES_MANDARIN": "Mandarin",
  "LANGUAGES_PORTUGUESE": "Portuguese",
  "LANGUAGES_RUSSIAN": "Russian",
  "LANGUAGES_SPANISH": "Spanish",
  "LANGUAGES_THAI": "Thai",
  "LANGUAGES_UKRAINIAN": "Ukrainian",

  "CARDS_SECTION_TITLE": "These risks have only been compounded by the COVID-19 crisis.",
  "CARDS_SECTION_DESCRIPTION": "Whilst many companies are currently focused on creating products and services which will help our society get back to ‘normal,’ the team at Immunie Blockchain believe  that the problem is systemic in nature. We need to address potential issues much earlier andcreate a solution that can be held accountable, now and in the future.",
  "CARDS_1_TITLE": "The current gold standard",
  "CARDS_1_DESCRIPTION": "Almost every country uses physical, analogue, paper vaccination cards, held in an individual’s possession, as a valid record of one’s vaccination history or test results. This system is approved by the World Health Organisation and accepted as the best-in-class system, globally.",
  "CARDS_1_FLOW_TITLE": "This approach has many issues",
  "CARDS_1_FLOW_1_TEXT": "A lack of verifiable authentication",
  "CARDS_1_FLOW_2_TEXT": "A lapse in providing vaccinations",
  "CARDS_1_FLOW_3_TEXT": "The potential for indentity theft",
  "CARDS_1_FLOW_4_TEXT": "An incomplete history of vaccinations",
  "CARDS_1_FLOW_5_TEXT": "Confusion over which vaccinations are required",
  "CARDS_2_TITLE": "We've given the paper card an \"upgrade\"",
  "CARDS_2_DESCRIPTION": "Immunie Blockchain is a SaaS company that has created a compliant, fully encrypted, Blockchain network that puts individuals in charge – from the pólio vaccine you got as a child to the COVID vaccine you got last week. We’ve put an end to the ‘paper card age’ by digitising the offline experience and ensuring that only you and those you approve have access to your health information. ",
  "CARDS_2_LEARN_MORE_BTN": "Learn More",
  "CARDS_2_FLOW_TITLE": "Advantages include",
  "CARDS_2_FLOW_1_TEXT": "Protection against loss and damage",
  "CARDS_2_FLOW_2_TEXT": "Authentication of healthcare providers",
  "CARDS_2_FLOW_3_TEXT": "Access from anywhere",
  "CARDS_2_FLOW_4_TEXT": "Safeguards against counterfeit vaccines",
  "CARDS_2_FLOW_5_TEXT": "Access to country specific vaccination schedules",
  "CARDS_2_FLOW_6_TEXT": "No barriers to information",
  "CARDS_2_FLOW_7_TEXT": "Consolidated information",
  "CARDS_2_FOOTER": "Our secure network safely stores test results, vaccination and immunisation records whilst making the information available at the click of a button.",
  
  "PRIVACY_TITLE": "We give the control you want, with the privacy you need, to get back to living your life.",
  "PRIVACY_LEARN_MORE_BTN": "Learn More"
}
